const articles  = [
    {
        "presentation": {
            "title": "ARBITRAGE BETS",
            "text": "Наша миссия состоит в том, чтобы предоставить Вам уникальный игровой опыт и преимущество в игре."
        },
        "advantages": [
            {
                "title_vds": "VDS antidetect",
                "text_vds": "Самые передовые технологии и разработки сделают вас не заметными для букмекерских контор.",
                "title-cb": "Cash-Back",
                "text-cb": "Получайте Cash Back и бонусные выплаты с каждой сделанной ставки и с каждого депозита.",
                "title-accounts": "Accounts",
                "text-accounts": "Порезка счета больше не повод прекратить игру. В наличии верифицированные счета и аккаунты.",
                "title-why-as": "ПОЧЕМУ ВЫБИРАЮТ ARBITRAGE BETS?",
                "title-technologies": "Передовые технологии",
                "text-technologies": "Мы не просто производим «оружие», мы в эпицентре событий, на самом фронте. Мы сами используем наши инструменты и готовы делиться опытом. Каждый день мы начинаем с анализа новинок в сфере антифрод систем и внедряим их в наши продукты. Мы всегда на 10 шагов впереди конкурентов. Пользуйтесь услугами профессионалов.",
                "title-service": "Комплекстный сервис",
                "text-service": "Мы не просто «изготавливаем оружие», мы так же заряжаем «обойму» Антик+акаунты+кеш бек. Вы получаете мощный настроенный сервер со скоростным интернетом. Уникальную сборку системы для работы с бк и полноценные инструменты для профессиональной работы. К вашим услугам настроенная система со всей экосистемой необходимой профессионалу",
                "title-test": "Никаких котов в мешке",
                "text-test": "Мы единсвтеные на рынке предлагаем полноценный продукт. С железным и браузерным антидетектом. Каждый наш клиент имеет возможность проверить различными тестами конфигурацию системы на уникальность. Ни каких котов в мешке. Профессионально настроенная система под ваши задачи. Гарантия защиты личных данных и полное их уничтожение после пересборки.",
                "title-equipment": "Нет третьих сторон",
                "text-equipment": "В отличие от наших конкурентов, которые используют третьи стороны, мы владеем и управляем 100% нашего оборудования, программного обеспечения и сети, чтобы ваша конфиденциальность была защищена от сквозных задач.",
                "title-support": "Поддержка",
                "text-support": "Мы помогаем решать сложные вопросы благодаря широкому кругу партнеров, а так же готовы оказывать поддержку и консультации по любым вопросам касающимся арбитража. Добро пожаловать в команду."
            }
        ],
        "partners": {
            "title": "Наши партнеры:"
        },
        "about": {
            "title": "О НАС",
            "text": "Передовые технологии",
            "text-about": "Мы не просто производим «оружие», мы в эпицентре событий, на самом фронте. Мы сами используем наши инструменты и готовы делиться опытом. Каждый день мы начинаем с анализа новинок в сфере антифрод систем и внедряим их в наши продукты. Мы всегда на 10 шагов впереди конкурентов. Пользуйтесь услугами профессионалов."
        },
        "registration": {
            "text": "Не позволяйте букмекерам использовать Вас"
        }
    }
];

module.exports = {
    articles: articles
};