const articles  = [
    {
        "presentation": {
            "title": "ARBITRAGE BETS",
            "text": "Наша миссия состоит в том, чтобы предоставить Вам уникальный игровой опыт и преимущество в игре."
        },
        "advantages": [
            {
                "title_vds": "VDS",
                "text_vds": "Передовые технологии в сфере антидетект систем сделают Вас не заметными для букмекерских контор.",
                "title_proxy": "Proxy",
                "text_proxy": "Собственные прокси сервера с гарантией up-time и уникальным IP под каждый аккаунт.",
                "title_cb": "Cash-Back",
                "text_cb": "Получайте Cash Back и бонусные выплаты с каждой сделанной ставки и с каждого депозита.",
                "title_why_as": "ПОЧЕМУ ВЫБИРАЮТ ARBITRAGE BETS?",
                "title_technologies": "Передовые технологии",
                "text_technologies": "Мы используем лучшие разработки и практики , основываясь на анализе современных антифрод систем. Своевременно интегрируем новые технологии. Кроме того, мы сами являемся активными пользователями собственного софта, что в полной мере отображает личную заинтересованность в исключительном качестве продукта.",
                "title_service": "Комплекстный сервис",
                "text_service": "Единственные на рынке мы предлагаем комплексный сервис. Решение с уникальным отпечатком системы для каждого аккаунта на уровне железа, операционной системы и браузера. Собственные прокси сервера с качественными IP,  а так же бонусные выплаты ARBITRAGE BETS обеспечат преимущество в игре.",
                "title_test": "Тесты системы",
                "text_test": "Для нас важно, чтобы Вы имели возможность убедиться лично, насколько система соответствует заявленным характеристикам. И такая возможность есть.  Никаких котов в мешке. Для проверки сборок, мы предлагаем ряд тестов, которые используют самые требовательные системы для идентификации пользователей.",
                "title_equipment": "Нет третьих сторон",
                "text_equipment": "Мы не сравниваем себя с другими, а просто делаем лучше. Не используем сторонние ресурсы, а управляем 100% собственных: оборудованием, программным обеспечением и сетью. Именно поэтому, конфиденциальность Ваших данных под защитой.",
                "title_support": "Поддержка",
                "text_support": "Мы помогаем решать сложные вопросы, благодаря партнерским отношениям с ведущими платежными системами и букмекерскими конторами. С готовностью окажем поддержку в вопросах арбитража. В любое время для Вас работает саппорт. Добро пожаловать в команду."
            }
        ],
        "partners": {
            "title": "Наши партнеры:"
        },
        "about": {
            "title": "О НАС",
            "text": "Когда очевидно, что цель недостижима, не изменяйте цель — изменяйте свой план действий.",
            "text_about_o": "Все понимают , что для комфортной работы на профессиональном рынке ставок давно не достаточно изменять IP средствами VPN и чистить браузер  . Технологии сбора данных ушли очень далеко. Энтропия на основе полученных данных достигает порядка 100% и нарушает законные права пользователей на анонимность и безопаность в сети.",
            "text_about_t": "Не смотря на это наш сервис делает бесполезными все попытки букмекерских контор и альтернативных ресурсов собирать и хранить информацию без Вашего согласия. Под каждый акаунт мы делаем совершенно уникальную систему с уникальным IP."
        },
        "registration": {
            "text": "Не позволяйте букмекерам использовать Вас"
        }
    }
];

module.exports = {
    articles: articles
};