export const user_agreement = {
    "text": "Соглашение об использовании сервиса ARBITRAGE BETS\n" +
    "Версия от 25 декабря 2017 года.\n" +
    "Пожалуйста, ознакомьтесь с соглашением об использовании сервиса  ARBITRAGE BETS до начала использования услуг сервиса. Любое использование сервиса, включая, но не ограничивая, обращение в техническую поддержку и заказ услуг, будет означать Ваше согласие с условиями соглашения об использовании сервиса  ARBITRAGE BETS. Если вы не принимаете условия настоящего соглашения, не заказывайте и не используйте услуги, не обращайтесь за консультациями и в службу технической поддержки сервиса. \n" +
    "Сервис ARBITRAGE BETS, с одной стороны, и лицо, акцептовавшее оферту на заключение соглашения об использовании сервиса ARBITRAGE BETS, с другой стороны, заключили настоящее соглашение об использовании сервиса ARBITRAGE BETS, состоящее в нижеследующем.\n" +
    "1. Термины\n" +
    "1.1. В настоящем соглашении об использовании сервиса ARBITRAGE BETS используемые термины будут иметь следующие значения:\n" +
    "«Клиент» - дееспособное лицо, акцептующее Соглашение.\n" +
    "«Сервис» - сервис ARBITRAGE BETS.\n" +
    "«Стороны» - Клиент и Сервис.\n" +
    "«Комплект» - пакет файлов и логов.\n" +
    "«Оплата» - перевод денежных средств Сервису.\n" +
    "«Сервисные решения» - услуги Сервиса.\n" +
    "\n" +
    "2. Порядок заключения Соглашения\n" +
    "2.1. Текст настоящего Соглашения содержит все существенные условия договора и является публичной офертой.\n" +
    "2.2. Надлежащим акцептом оферты считается последовательное осуществление Клиентом следующих действий:\n" +
    "2.2.1. Ознакомление с условиями Соглашения.\n" +
    "2.2.2. Обращение по контактным данным \n" +
    "2.2.3. Предоставление всей необходимой информации.\n" +
    "2.2.4. Оплата выбранных Клиентом Сервисных решений.\n" +
    "2.3. С момента совершения всех действий, указанных в пункте 2.2 Соглашения, Соглашение считается заключенным между Сторонами.\n" +
    "\n" +
    "3. Предмет Соглашения\n" +
    "3.1. Сервис предоставляет Клиентам Сервисные решения в соответствии с условиями, установленными в пунктах 4,5 и 6 Соглашения, а Клиент обязуется оплачивать предоставляемые Сервисом Сервисные решения.\n" +
    "3.2. Сервис обязуется передать, а Клиент оплатить Сервисные решения в соответствии с условиями, указанными в пункте 7 Соглашения.\n" +
    "\n" +
    "\n" +
    "4 Комплекты\n" +
    "\n" +
    "4.1. Сервис обязуется предоставить Клиенту:\n" +
    "4.1.1. Комплект , который включает в себя:\n" +
    "-\tВерифицированный аккаунт платежной системы Skrill/NETELLER RU\n" +
    "-\tВерифицированный аккаунт букмекерской конторы UK\n" +
    "-\tДокументы\n" +
    "-\tЛог с полной информацией по регистрации\n" +
    "\n" +
    "\n" +
    "4.2. После передачи Комплекта , Клиент обязан в течении 60 минут подтвердить , что он проверил Комплект:  \n" +
    "4.2.1. Максимумы в букмекерской конторы не порезаны\n" +
    "4.2.2. Аккаунт в букмекерской конторе верифицирован, вывод открыт\n" +
    "4.2.3. Аккаунт в платежной системе верифицирован, вся сопутствующая информация в логе корректна.\n" +
    "4.2.4. Данные платежных реквизитов и ФИО в букмекерской конторе и платежной системе совпадают.\n" +
    "4.2.5. Документы в хорошем качестве\n" +
    "4.2.6. Любые другие замечания\n" +
    "\n" +
    "4.3. Сервис не несет ответственности:  \n" +
    "4.3.1. Если по пришествию 60 минут с момента передачи Комплекта Клиент не дал обратной связи, Сервис считает, что Клиент проверил и одобрил полученный Комплект и претензий к сервису не имеет.  За все замечания после обозначенного времени сервис ответственности не несет.\n" +
    "4.3.2. За порезку максимумов и за запрос дополнительных документов по любой причине во время вывода средств, так как это зависит сугубо от качества и стратегии игры Клиента. В свою очередь Сервис гарантирует Клиенту , что аккаунт прошел полную верификацию по двум документам – id и bill, дополнительных документов на момет передачи комплекта не требуется, вывод открыт.\n" +
    "4.3.3. Cервис не несет ответственности за сохранность денежных средств на счете букмекерской конторы и платежной системы. Все риски связанные с безопасностью транзакций клиент берет на себя и обязуется предпринять все необходимые меры предосторожности:\n" +
    "-\tДвухфакторная аунтификация в платежной системе\n" +
    "-\tСмена паролей на почте , платежной системе, букмекерской конторе\n" +
    "-\tСмена секереток в платежной системе\n" +
    "-\tПри необходимости изменение почты в платежной системе, букмекерской конторе\n" +
    "\n" +
    "\n" +
    "5 Аренда VDS\n" +
    "\n" +
    "5.1. Сервис обязуется предоставить Клиенту:\n" +
    "5.1.1. Специально настроенную для работы с анти-фрод системами сборку VDS\n" +
    "5.1.2. Добросовестно выполнять обязательства по уникализации каждой сборки\n" +
    "5.1.3. Предоставлять все необходимые тесты для контроля уникальности сборки\n" +
    "5.1.4. Консультировать и поддерживать Клиента по всем вопросам связанным с настройкой VDS\n" +
    "5.1.5. Предоставить мануал для начала работы\n" +
    "\n" +
    "\n" +
    "5.2. Клиент обязуется:\n" +
    "5.2.1. Ознакомиться с мануалом и неукоснительно следовать ему перед каждым запуском системы \n" +
    "5.2.2. Не нарушать правила Сервиса оговоренные в пункте 5.4 \n" +
    "\n" +
    "5.3. На VDS разрешается работать с:\n" +
    "5.3.1. Гемблинг ресурсами\n" +
    "-\tБукмекерскими конторами\n" +
    "-\tПокер румами\n" +
    "-\tФорекс\n" +
    "\n" +
    "5.3.2. Рекламными ресурсами\n" +
    "-\tФейсбук\n" +
    "-\tГугл\n" +
    "\n" +
    "5.3.3. Любые другие не запрещенные ресурсы, Клиент обязан за ранние оговорить перед началом работы.\n" +
    "\n" +
    "5.4. На VDS запрещается:\n" +
    "5.4.1. Заниматься кардингом\n" +
    "5.4.2. Работать с любыми денежными средствами , кроме своих собственных \n" +
    "5.4.3. Заниматься любыми проектами, противоречащими УК РФ \n" +
    "5.4.4. Заниматься любыми проектами, которых нет в списке разрешенных и которые заранее не были согласованы с Сервисом.\n" +
    "\n" +
    "5.5. Сервис не несет ответственности:\n" +
    "5.3.1. За не законное использование Клиентом выделенных ресурсов. Не законное использование VDS строго запрещено!\n" +
    "\n" +
    "5.6. Политика конфиденциальности\n" +
    "5.6.1. Сервис полностью передает VDS в собственность Клиента на срок аренды, но оставляет за собой право вести логи. \n" +
    "5.6.2. Сервис гарантируют клиенту полную конфиденциальность данных при условии не нарушения им правил пункта 5.4 настоящего Соглашения. \n" +
    "5.6.2. Спустя 3 месяца с момента прекращения аренды VDS уничтожается.\n" +
    "5.7. В случае если Сервис решит , что клиент использует VDS не по назначению, нарушает правила пункта 5.4 настоящего Соглашения , Сервис оставляет за собой право в одностороннем порядке разорвать Соглашение на предоставление услуг , прекратить все обязательства перед клиентом без объяснения причин.\n" +
    "5.8. Комплексные решения обладают фиксированными характеристиками в виде предустановленного программного обеспечения и подменяемых параметров. Сервис не гарантирует, что Сервисное решение решит проблему Клиента, и не возвращает денежные средства, если проблема Клиента не была решена.\n" +
    "\n" +
    "6 Cash-Back\n" +
    "\n" +
    "6.1. Cash-Back с букмекеров:\n" +
    "6.1.1. Сервис выплачивает Клиентам % от объема ставок на счет NETELLER/Skrill в период с 15 по 25 число следующего месяца.\n" +
    "6.1.1. Выплаты не имеют ограничений по максимальному размеру. Минимальный размер выплат - 5 USD.\n" +
    "\n" +
    "6.2 Cash-Back с платежных систем:\n" +
    "6.2.1. Бонусная часть, которую выплачивает Сервис, отправляется пользователям на счет NETELLER в период с 15 по 25 число следующего месяца.\n" +
    "6.2.2. При расчетах бонусов учитываются все депозиты, совершенные с большинством покер-румов, букмекерами, онлайн-казино и трейдинг-сайтами. Сервис оставляем за собой право исключить некоторые сделки из расчета бонуса в случае отрицательного дохода по ним.\n" +
    "6.2.3. Бонусные выплаты не имеют ограничений по максимальному размеру. Минимальный размер выплат на NETELLER - 5 USD.\n" +
    "6.2.4. Сервис оставляет за собой право отказать в участии или прекратить участие Клиента в бонусной программе, если есть основания полагать, что Клиент участвует в мошеннических или других незаконных операциях.\n" +
    "6.2.5 Сервис оставляет за собой право изменять условия программы в любое время.\n" +
    "6.2.6 Любые злоупотребления и нарушения условий Соглашения в пунктах 4 5 и 6 могут привести к исключению Клиента из состава участников программ Сервиса.\n" +
    "\n" +
    "7. Общие положения об оплате\n" +
    "7.1. Сервис предоставляет Сервисные решения по предоплате в размере 100%.\n" +
    "7.2. Платежные реквизиты, предоставленные Представителем Сервиса, действительны в течение трех дней, если не было оговорено иное, или Представитель Сервиса не сообщил вам об утрате актуальности предоставленных платежных реквизитов.\n" +
    "7.3 Реквизиты должны соответствовать реквизитам обозначенным в блоке «Оплата».\n" +
    "7.4. Актуальные цены на Сервисные решения размещены в Теме Сервиса. При пересчете стоимости в другую валюту используется курс продажи валюты, взятый с официального сайта Сбербанка РФ www.sberbank.ru на момент оплаты. При оплате биткоинами либо иными криптовалютами используется курс биржи, с которой Сервис сотрудничает на момент обращения Клиента.\n" +
    "7.5. Клиент может вернуть внесенные средства, за исключением средств за уже оказанные услуги. Возврат внесенной суммы независимо от способа и валюты взноса производится в долларах США, при пересчете в другую валюту используется курс покупки валюты, взятый с официального Веб-сайта Сбербанка РФ www.sberbank.ru на момент оплаты.\n" +
    "При возврате биткоинами либо иными криптовалютами используется курс биржи, с которой Сервис сотрудничает на момент обращения Клиента.\n" +
    "7.6. Запрос на возврат средств, за которые еще не были оказаны услуги, должен быть направлен Представителю Сервиса.\n" +
    "Представитель Сервиса обязуется ответить на запрос в течение 7 (семи) рабочих дней, ответ будет отправлен на контакты Клиента, с которых был осуществлен запрос.\n" +
    "7.7. В случае положительного ответа выплата производится в течение 3 (трех) рабочих дней на предоставленные Клиентом реквизиты, если Сервис работает с предоставленной платежной системой.\n" +
    "7.8. Сервис не несет ответственности за оплату на реквизиты, полученные не от Представителя Сервиса или те реквизиты, которые не совпадают с указанными в Теме Сервиса и не оказывает услуги в случае подобной оплаты.\n" +
    "\n" +
    "8. Гарантии Клиента\n" +
    "8.1. Клиент гарантирует, что он является дееспособным лицом старше 18 лет и осознает риски использования Сервисных решений.\n" +
    "8.2. Клиент не вправе использовать Сервисные решения в противоправных целях. Сервис оставляет за собой право отказать в предоставлении Сервисных решений Клиентам, чья деятельность нарушает законодательство Российской Федерации или Украины. Также Сервис вправе отказать в предоставлении Сервисных решений, если у Сервиса возникает подозрение, что услуги могут быть использованы для совершения противоправных целей.\n" +
    "8.3. Сервис не оказывает юридических консультационных услуг по вопросам законности применения полученных технологий и Сервисных решений на территории страны проживания Клиента. Клиент обязан самостоятельно определить законность применения полученных технологий, использования Сервисных решений, в том числе путем получения профессиональной юридической консультации. Сервис не несет ответственности за правовые последствия для Клиента, вызванные использованием Сервисных решений и полученных знаний.\n" +
    "8.4. Клиент не вправе рекомендовать Сервис, Сервисные решения другим Клиентам, а также иным третьим лицам, которые могут использовать их для совершения действий, нарушающих законодательство Украины или Российской Федерации.\n" +
    "8.5. Клиент гарантирует, что он не использует и не будет использовать в будущем Сервисные решения в каких-либо противоправных целях.\n" +
    "8.6. Клиент гарантирует, что он не будет раскрывать, передавать третьим лицам либо хранить без адекватных мер защиты данные, предоставленные Сервису. При утрате либо компрометации данных Клиент обязан незамедлительно сообщить об этом Сервису через Представителя Сервиса. До момента поступления такого сообщения все действия, совершенные с использованием предоставленных данных Клиента, будут считаться совершенными самим Клиентом.\n" +
    "\n" +
    "9. Ответственность\n" +
    "9.1. В случае нарушения срока оплаты Сервисных решений Сервис вправе требовать от Клиента выплаты неустойки в размере 0,05% (пять сотых процента) от невыплаченной суммы за каждый день просрочки.\n" +
    "9.2. Если Сервису станет известно о том, что Клиент заключил Соглашение в нарушение требований Соглашения, то Сервис вправе расторгнуть Соглашение с Клиентом без предварительного уведомления.\n" +
    "9.3. Сервис не гарантирует Клиенту достижения каких-либо результатов вследствие использования Сервисных решений.\n" +
    "\n" +
    "10. Заключительные положения\n" +
    "10.1. Все споры, разногласия и претензии, которые могут возникнуть в связи с исполнением, расторжением или признанием недействительным Соглашения, Стороны будут стремиться решить путем переговоров. Сторона, у которой возникли претензии и/или разногласия, направляет другой Стороне сообщение с указанием возникших претензий и/или разногласий.\n" +
    "10.2. В случае если ответ на сообщение не будет получен направившей сообщение Стороной в течение 30 (тридцати) рабочих дней с даты направления соответствующего сообщения, либо если Стороны не придут к соглашению по возникшим претензиям и/или разногласиям, спор подлежит разрешению в судебном порядке по месту нахождения Сервиса.\n" +
    "10.3. Сервис вправе в одностороннем порядке изменять условия Соглашения, при этом такие изменения вступают в силу с момента опубликования новой версии Соглашения.\n" +
    "10.4. При каждом последующем приобретении Сервисных решений Клиент обязан знакомиться с новой версией Соглашения. Продолжение использования Сервисных решений будет означать согласие Клиента с условиями новой версии Соглашения.\n" +
    "10.5. Если Клиент не согласен с условиями новой версии Соглашения, он должен прекратить использование Сервисных решений.\n" +
    "10.6. Соглашение и все возникающие из него правоотношения регулируются законодательством Российской Федерации. Все возникающие споры разрешаются в соответствии с законодательством Российской Федерации.\n"
}
